export const data = {
    "msc": [
        [
            "Число субъектов МСП ЮЛ Микро",
            "501515",
            "515079",
            "490022",
            "422677",
            "386187"
        ],
        [
            "Число субъектов МСП ЮЛ Малые",
            "46961",
            "45797",
            "41713",
            "34888",
            "33381"
        ],
        [
            "Число субъектов МСП ЮЛ Средние",
            "5171",
            "4640",
            "4042",
            "3403",
            "3507"
        ],
        [
            "Число субъектов МСП ИП Микро",
            "191309",
            "220263",
            "252965",
            "282837",
            "297504"
        ],
        [
            "Число субъектов МСП ИП Малые",
            "665",
            "687",
            "754",
            "858",
            "1036"
        ],
        [
            "Число субъектов МСП ИП Средние",
            "2",
            "1",
            "4",
            "10",
            "14"
        ],
        [
            "Численность работников",
            "1250,5",
            "1550,4",
            "1574,9",
            "1458,9",
            ""
        ],
        [
            "Оборот МСП по годам, Микро",
            "5885,8",
            "5425,7",
            "6019,8",
            "5493,3",
            ""
        ],
        [
            "Оборот МСП по годам, Малые",
            "4168,2",
            "8866,4",
            "9987,1",
            "9076,6",
            "6726,5"
        ],
        [
            "Оборот МСП по годам, Средние",
            "929,9",
            "981,7",
            "1015,5",
            "779",
            ""
        ],
        [
            "Судебная статистика УК РФ, Дела по 171 УК РФ ",
            "16",
            "16",
            "4",
            "4",
            "6"
        ],
        [
            "Судебная статистика УК РФ, Всего экономических преступлений",
            "354",
            "372",
            "380",
            "391",
            "399"
        ],
        [
            "Судебная статистика УК РФ, Всего уголовных дел",
            "22673",
            "20874",
            "19158",
            "19467",
            "19637"
        ],
        [
            "Судебная статистика КоАП, Дела по 14.1. КоАП РФ",
            "107",
            "107",
            "46",
            "34",
            "96"
        ],
        [
            "Судебная статистика КоАП, Всего административных правонарушений в области предпринимательской деятельности",
            "451",
            "788",
            "1021",
            "1019",
            "853"
        ],
        [
            "Судебная статистика КоАП, Всего административных дел",
            "81388",
            "69394",
            "57713",
            "60318",
            "78469"
        ],
        [
            "Средняя сумма штрафов по 171 УК РФ, руб",
            "-",
            "-",
            "",
            "-",
            "-"
        ],
        [
            "Средняя сумма штрафов по 14.1 КоАП РФ, руб",
            "-",
            "-",
            "-",
            "2000",
            "2000"
        ]
    ],
    "bas": [
        [
            "Число субъектов МСП ЮЛ Микро",
            "46904",
            "47286",
            "47304",
            "47004",
            "45489"
        ],
        [
            "Число субъектов МСП ЮЛ Малые",
            "4480",
            "4521",
            "4433",
            "4121",
            "3966"
        ],
        [
            "Число субъектов МСП ЮЛ Средние",
            "419",
            "395",
            "341",
            "306",
            "317"
        ],
        [
            "Число субъектов МСП ИП Микро",
            "71145",
            "73248",
            "74113",
            "74083",
            "71818"
        ],
        [
            "Число субъектов МСП ИП Малые",
            "650",
            "630",
            "639",
            "609",
            "608"
        ],
        [
            "Число субъектов МСП ИП Средние",
            "9",
            "9",
            "9",
            "8",
            "6"
        ],
        [
            "Численность работников, январь-декабрь",
            "314,9",
            "341,093225",
            "337,9491667",
            "328,40305",
            "308,7"
        ],
        [
            "Оборот МСП по годам, Микро",
            "362",
            "323,1",
            "357,5",
            "425,6",
            ""
        ],
        [
            "Оборот МСП по годам, Малые",
            "343,1",
            "400,5",
            "447,5",
            "480,4",
            ""
        ],
        [
            "Оборот МСП по годам, Средние",
            "-",
            "-",
            "-",
            "-",
            "-"
        ],
        [
            "Судебная статистика УК РФ, Дела по 171 УК РФ ",
            "7",
            "3",
            "2",
            "8",
            "3"
        ],
        [
            "Судебная статистика УК РФ, Всего экономических преступлений",
            "36",
            "41",
            "92",
            "127",
            "187"
        ],
        [
            "Судебная статистика УК РФ, Всего уголовных дел",
            "12396",
            "11976",
            "11336",
            "14372",
            "14025"
        ],
        [
            "Судебная статистика КоАП, Дела по 14.1. КоАП РФ",
            "78",
            "49",
            "10",
            "9",
            "18"
        ],
        [
            "Судебная статистика КоАП, Всего административных правонарушений в области предпринимательской деятельности",
            "236",
            "337",
            "537",
            "621",
            "573"
        ],
        [
            "Судебная статистика КоАП, Всего административных дел",
            "11038",
            "14516",
            "10352",
            "9265",
            "51 117"
        ],
        [
            "Средняя сумма штрафов по 171 УК РФ, руб",
            "150 000",
            "100 000",
            "-",
            "200 000",
            "250 000"
        ],
        [
            "Средняя сумма штрафов по 14.1 КоАП РФ, руб",
            "2000",
            "2000",
            "2000",
            "2000",
            "2000"
        ]
    ],
    "uly": [
        [
            "Число субъектов МСП ЮЛ Микро",
            "17052",
            "17163",
            "17030",
            "16067",
            "14940"
        ],
        [
            "Число субъектов МСП ЮЛ Малые",
            "1690",
            "1770",
            "1706",
            "1516",
            "1412"
        ],
        [
            "Число субъектов МСП ЮЛ Средние",
            "116",
            "107",
            "105",
            "105",
            "103"
        ],
        [
            "Число субъектов МСП ИП Микро",
            "23853",
            "25040",
            "25632",
            "25737",
            "24732"
        ],
        [
            "Число субъектов МСП ИП Малые",
            "230",
            "227",
            "231",
            "222",
            "226"
        ],
        [
            "Число субъектов МСП ИП Средние",
            "2",
            "2",
            "1",
            "1",
            "1"
        ],
        [
            "Численность работников, январь-декабрь",
            "96",
            "93,50749167",
            "93,27354167",
            "93,292775",
            "88"
        ],
        [
            "Оборот МСП по годам, Микро",
            "95",
            "114,4",
            "141,5",
            "120,3",
            ""
        ],
        [
            "Оборот МСП по годам, Малые",
            "102",
            "171,3",
            "170",
            "150",
            "149,4"
        ],
        [
            "Оборот МСП по годам, Средние",
            "-",
            "-",
            "-",
            "-",
            "-"
        ],
        [
            "Судебная статистика УК РФ, Дела по 171 УК РФ ",
            "2",
            "4",
            "9",
            "8",
            "5"
        ],
        [
            "Судебная статистика УК РФ, Всего экономических преступлений",
            "8",
            "24",
            "-",
            "42",
            "58"
        ],
        [
            "Судебная статистика УК РФ, Всего уголовных дел",
            "3169",
            "3064",
            "-",
            "3 915",
            "4025"
        ],
        [
            "Судебная статистика КоАП, Дела по 14.1. КоАП РФ",
            "13",
            "10",
            "7",
            "8",
            "1"
        ],
        [
            "Судебная статистика КоАП, Всего административных правонарушений в области предпринимательской деятельности",
            "178",
            "138",
            "103",
            "116",
            "70"
        ],
        [
            "Судебная статистика КоАП, Всего административных дел",
            "4129",
            "5530",
            "4778",
            "4590",
            "9482"
        ],
        [
            "Средняя сумма штрафов по 171 УК РФ, руб",
            "-",
            "-",
            "300 000",
            "100 000",
            "50 000"
        ],
        [
            "Средняя сумма штрафов по 14.1 КоАП РФ, руб",
            "2000",
            "2000",
            "2000",
            "2500",
            "2000"
        ]
    ]
};
